<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
		<div class="текст">
			<div id="абзац_1">Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это</br> вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив,</br> услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени</br> Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это</br> вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив,</br> услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени</div>
			<div id="абзац_2">Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не</br> дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки</br> или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не</br> только вырастить ребенка, но и создать основу будущего благосостояния, построив свою карьеру - вот основная</br> категорий заказчиков, которые ежедневно пользуются услугами нашей компании по подбору домашнего персонала.</br>
			Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность</br> строить свою карьеру или получить, наконец, передышку от выполнения бесконечных домашних обязанностей, но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные. А доступные</br> цены, которые устанавливает на свои услуги наша компания, и предлагаемый нами широкий выбор различных</br> категорий домашнего персонала делают исключительно удобным и, главное, безопасным процесс поиска няни</br> для малыша, сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка. </div>
			<div id="абзац_3">Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не</br> причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня</br> те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу
			</div>
		</div>

		<div class="футер">
			<div class="нижняя_панель">
				<div class="футер_кнопка" id="футерГлавная">Главная</div>
				<div class="футер_кнопка" id="футерПерсонал">подобрать персонал</div>
				<div class="футер_кнопка" id="футерЦены">цены</div>
				<div class="футер_кнопка" id="футерГлавная2">Главная</div>
				<div class="футер_кнопка" id="футерПерсонал">подобрать персонал</div>
				<div class="футер_кнопка" id="футерЦены2">цены</div>
			</div>
			<div id="номер_телефона">8 (4872) 31-13-45</div>
			<div id="UniWeb">Разработка и продвижение сайта компанией «Юни Веб» -</div>
		</div>

</body>
</html>