<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ваш ДОМ Агенство");?>

		<div class="personal">
			<div class="подробнее">подробнее</div>
			<div class="подробнее подробнее2">подробнее</div>
			<div class="постоянный_персонал">
				<div id="постоянный">Постоянный</div>
				<div id="персонал">персонал</div>
				<div id="дом"></div> 
				<div id="текст_в_персонале_лево">Наличие в доме обслуживающего</br> персонала - водителя, няни,</br> гувернантки, горничной,</br> домработницы - это вовсе не 
					<div id="продолжение">дань моде и не причуды избалованных нежданно</br> свалившимся богатством нуворишей. Напротив, услугами</br> сиделки или няни пользуются сегодня те, кто отлично знает</div>
					<div> цену деньгам и своему времени.</div>
				</div>
			</div>
			<div class="временный_персонал">
				<div id="временный">Временный</div>
				<div id="персонал_">персонал</div>
				<div id="текст_в_персонале_право">Наличие в доме обслуживающего персонала - водителя, няни,  гувернантки, горничной, домработницы - это вовсе не 
				</div>
				<div id="продолжение_">дань моде и не причуды избалованных нежданно</br>свалившимся богатством нуворишей. Напротив, услугами</br>сиделки или няни пользуются сегодня те, кто отлично знает</div>
				<div id="продолжение_2"> цену деньгам и своему времени.</div>
			</div>
		</div>

		<div id="_4_изображения">
			<div class="фон_изображения" id="левое_изображение">
				<img src="<?=DEFAULT_TEMPLATE_PATH?>/img/изображение_1.png">
			</div>
			<div class="фон_изображения">
				<img src="<?=DEFAULT_TEMPLATE_PATH?>/img/изображение_2.png">
			</div>
			<div class="фон_изображения">
				<img src="<?=DEFAULT_TEMPLATE_PATH?>/img/изображение_3.png">
			</div>
			<div class="фон_изображения">
				<img src="<?=DEFAULT_TEMPLATE_PATH?>/img/изображение_4.png">
			</div>
		</div>

		<div id="заголовок">Заголовок</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>